<!DOCTYPE HTML>
<html lang="es">
  <head>
    <title>Desarrollo Personal</title>
    <meta name="author" content="Andres Barrera Rodriguez - @mitu">
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-compatible" content="IE-edge">
    <link rel="stylesheet" href="forma1.css">
    <meta name="viewport" content="width=device-width, user-scaleble=no,  initial-scale=1.0, maximum-scale=1.0, minimum-scale= 1.0">
    <script src="lenguage/javascript"></script>
   </head>
  
  <body>
  <!--comienza el cuerpo de la pagina-->
  <h1>Desarrolla tu Capacidad</h1>
  <a href="https://go.hotmart.com/E70487989G?ap=d1fa">Estas a un paso de ayudarte Click Aqu&iacute</a>
  <h2><a href="https://go.hotmart.com/E70487989G?ap=d1fa"><img src="chekeo.gif"></a></h2>
  <h2>"Para guiarme a mí mismo necesito conocerme"</h2>
  <h2><p>No vemos al mundo como es – lo vemos como somos nosotros.</p></h2>
  <img src="img1.jpg">

<div class="contenedor">
  
  <div id="superarse">
    <a href="https://go.hotmart.com/E70487989G">>Calma tu ansiedad<</a>
  
    <h1>Formas para superarse</h1>
    <h2>No se puede enseñar nada a un hombre; sólo se le puede ayudar a encontrar la respuesta dentro de sí mismo.
    Galileo Galilei, 1564-1642</h2>
     <p>Desarrollar tu potencial es una habilidad o cualidad natural que pede ser dessarrollada
    y depende de su inter&eacute;s y motivac&iacute;on. Otras personas y situacion influyen
    sobre la posibilidad de alcanzar de verdad su m&aacute;ximo potencial; pero debe
    ser consciente de qu&eacute; quiere alcanzar por s&iacute;smo. Todos nosotros en
    alg&uacute;na parte de nuestras vidas hemos sentido que nada importa; pero esto
    tiene solucion. Algunos problemas nos ag%oacute;bian en nuestro trivial dia. Un
    aspecto fundamental es nuestro propio autoestima que se encarga de demostrarnos
    lo malo que nos encontramos en nuestra salud mental y afectiva</p>
    <p><a href="https://go.hotmart.com/E70487989G">Quiero saber mas</a></p> 
    <h2>El aprendizaje debe resultar en un cambio de comportamiento, basado en el logro.esto producido por 
    la satisfacción que produce alcanzar dicho logro.</h2>
    <h3>La inteligencia es la habilidad de aprender, entender, y pensar acerca de las cosas, y de conectar su conocimiento y
    entendimiento para usarlos en la acción.
    Howard Gardner (1999) cree que tenemos inteligencias múltiples, en lugar de una general que sostiene el desempeño de
    todas las tareas reakizadas en la vida diaria.</h3>
  </div>


<br>
  <div id="deslisar">
    <h1>C&oacutemo puedo Comenzar?</h1>
    <ul>
    <li><img src="imagenes/d.jpg"><h2>Revisemos nuestras propias experiencias </h2><alt=""></li>
    <li><img src="imagenes/d1.jpg"><h2>que definen el yo mas profundo!</h2><alt=""></li>
    <li><img src="imagenes/d2.jpg"><h2>rev&iacutesalo y sabr&aacutes quien eres y adonde vas de verdad.</h2><alt=""></li>
    <li><img src="imagenes/d3.jpg"><h2>rev&iacutesalo que te está diciendo que hay algo nuevo entu vida</h2><alt=""></li>
    <li><img src="imagenes/d4.jpg"><h2>El miedo es un gran soporte para mirar dentro de ti para enfrentarse al mundo</h2><alt=""></li>
    <li><img src="imagenes/d5.jpg"><h2>El miedo es un gran aliciente. te permite saber que afrontas los hechos y te ayudara a superarlos.</h2><alt=""></li>
    <li><img src="imagenes/d6.jpg"><h2>Escuha ese miedo; qué te dice, y sabras en que puedes mejorar</h2><alt=""></li>
    <li><img src="imagenes/d7.jpg"><h2>Confía en ti, toma conciencia de tus capacidades para creer más en <i>ti</i>.</h2><alt=""></li>
    <li><img src="imagenes/d8.jpg"><h2>No te impacientes, cada cambio lleva tiempo y ese tiempo es oro para la superación.</h2><alt=""></li>
    <li><img src="imagenes/d9.jpg"></li>
    <li><img src="imagenes/d10.jpg"><h2><b<QUE ESPERAS?</b></h2></li>
    </ul>
  </div>
<br> 
 <div id="ejercicios">
   <h1>EJERCICIOS SALUDABLES DESDE LA COMODIDAD DE SU HOGAR</h1>
   <p><a href="https://go.hotmart.com/K70094990L?AP=7BDB">Ingres a una clase GRATUITA en linea AQU&Iacute</a></p>
   <br>
   Para hacer actividades que ayuden a fortalecer los m&uacute;sculos, y ayudarle a
   quemar m&aacute;s calor&iacute;as. puede levantar pesas, utilizar bandas de goma
   o ligas grandes de resistencia, hacer flexiones o abdominales, o hacer quehaceres
   dom&eacute;siticos, que le hagan levantar alg&uacute;n peso. Hacer actividades de
   fortalecimiento 2 &oacute; 3 d&iacute;as a la semana, no le har&aacute; "demasiado
   musculoso". Solamente el entrenamiento intenso para endurecer los m&uacute;sculos,
   combinado con la gen&eacute;tica (los genes heredados de los padres), logran formar
   m&uacute;sculos muy grandes.
   <img src="imagenes/e6.jpg"> Consejo:
   Las gu&iacute;as gubernamentales para la actividad f&iacutesica recomiendan que
   los adultos hagan ejercicios para fortalecer los m&uacute;sculos por lo menos 2
   veces a la semana. Estas gu&iacute;as tambi&eacute;n sugieren que los adultos deben
   hacer de 2&frac12; a 5 horas semanales de actividad aer&oacute;bica de intensidad
   moderada o vigorosa. El ejercicio aer&oacute;bico es el que le hace sudar y respirar
   m&aacute;s r&aacute;pido e incluye actividades como caminar a paso ligero o andar
   en bicicleta.
   <a href="https://go.hotmart.com/K70094990L"><img src="Satisfaccion.gif" width="150" height="150">Accede
    ahora mismo</a>
 </div>

<div class="notas">
&nbsp; 
<hr><h1>ALGUNAS SUGERENCIAS</h1>
    <hr>
&nbsp; &nbsp; Sin un orden particular,mis <b>TICS</b>son las siguientes: <ul>
 
&nbsp; 
<ol><!--lista desordenada-->
  <li><a href="#">
  <h3>1. ESTABLECE UNA RUTINA DE EJERCICIOS</h3>
   <p> Ahorrar costos es una de las metas; mantener una rutina es escencial para mantener un 
    r&eacutegimen de ejercicios; es decir  tomarlo en serio.</p>
  </a>
 </li>
  <li><a href="#">
   <h3>PREPARATE?</h3>
   <p>Evita posibles distracciones; Haz ejercicio cuando tengas pocas cosas que hacer; acondiciona el 
   ambiente, poniendo musica  y un atuendo para la ocasi&oacuten.<b>importante</b> mantente bien hidratado. </p>  
 </a>
 </li>
 <li><a href="#">
   <h3>Alimentaci&oacute;n balanceada</h3>
    <p> <b>ELIJA</b> alimentos saludables: frutas y vegetales por igual COMA porciones peque&ntildeas:
      revise la etiqueta nutricional para VER cu&aacutel debe ser el tama&ntildeo
      de las raciones<img src="b3.png"></p>
</a>
 </li>
 <li><a href="#">
   <h3>DIETA SALUDABLE</h3>
     <p> A  la rutina  de ejercicios debes incluir una dieta balanceada. una opcion son las recetas <b>FITNESS</b> o <b>keto</b>
      al igual que los dem&aacute;s, tienen que usar m&aacute;s energ&iacute;a que ingieren
      en los <b>alimentos</b>.</p>
 </a>
 </li>
 <li><a href="#">
   <h3>ANTES DE COMENZAR</h3>
  <p>Debes comnenzar con un estiramiento acorde a tu condici&oacuten. As&iacute podras evitar lesiones. lo importante es comprender 
  tu cuerpo. puedes comenzar con cardio;<b> ejemplo </b>subiendo y bajando las escaleras.</p> 
      
 </a>
 </li>
 
  <li><a href="#">
   <h3>ACOMODA TU AMBIENTE!</h3>
 <p>Puedes usar diversos muebles de tu casa. puedes practicar <b>YOGA</b>, ver videos de ejercicios o aprovechar la televisi&oacuten.</p>     
 </a>
 </li>
 
 </ol>
</div>

<div class="contenedor3">
 <h1>RECETAS FITNESS INCRE&Iacute;BLES</h1>
  <h2><b>"Que tu alimento sea tu &uacute;nica medicina"</b></h2>
 <img src="descarga.jpeg" align="right" width="#" height="#"> 

  METODO FITNESS. El termino FITNESS se utiliza para definir una serie de ejercicios
  f&iacute;sicos que se realizan en gimnasios o instalaciones deportivas.<br>
  <br>
  Destinados a conseguir una condici&oacute;n f&iacute;sica &oacute;ptima y a mejorar
  la salud en general.
   
<a href="https://go.hotmart.com/K70094990L"> <img src="nuevo.gif"></a>
<a href="https://go.hotmart.com/K731716850">>>300 recetas KETO Click Aqu&iacute ;)"</a>
 <br>  
 <p> Bienvenidos  a 300 recetas Keto mas plan de 30 dias como uno de los metodos  m&aacutes com&uacute;n de perder peso en el mundo, pero en
  verdad funciona?  encontraras recetas de; postres, salsa desayunos pensados para usted  e incluye libros que te guiaran paso a paso por el plan mas 
  famoso del mundo en el cuidado alimentario.</p>
  </div>
<br>

<div class="contenedor4">
 <h1>Escr&iacutebenos</h1>
  <footer>
  <img src="imagen4.jpeg" alt="gracias por comer saludable">
  Ingresa <B>AQU&Iacute abajo ;)</B><a href="https://go.hotmart.com/K70094990L"><img src="FREE.gif"></a
  <h2>Comentarios y Sugerencias</h2>

<form enctype="text/plain" action="andbrodri497@gmail.com">
  tu nombre <br><input type="Nombre">Escribe tus comentarios<br>
  <textarea rows="6" cols="40" name="Comentarios"></textarea>
  <input type="submit" value="Enviar datos"><input type="reset" value="Borrar datos">
</form>
</footer>
   
</div>

</body>
</html>
